/* Localized versions of Info.plist keys */

CFBundleName = "AppleVIA";
CFBundleShortVersionString = "1.1";
CFBundleGetInfoString = "AppleVIA version 1.1, Copyright 2001 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2001 Apple Computer, Inc.";
